{
	"arcana":[
		{
			"name":"0. The Fool(바보)",
			"description":"여행을 떠나는 청년이 있습니다. 그는 자신을 발견하기 위해서 출발하고 있습니다. 특히 절벽의 끝을 막 내딛는 모습이 어떤 모험이라도 다 감수하겠다는 의지를 보여주며, 그의 표정과 소지물품들로 보아 굉장히 태평스럽고 긍정적인 사람 같습니다. 왼손에 들고있는 백장미는 순수함을 나타내며 게다가 위로는 신의 은총(태양)이 그를 돌봐주고 있습니다.",
			"summary":"새로시작하는 소년의 모습을 나타냅니다. 조금 부족해보이면서도 활기차고 순수해보이는 모습입니다.",
			"upward":"순수, 소박, 새로운 길의 발견, 미성숙을 뜻합니다.",
			"downward":"경솔, 어리석은 행동, 사소한 집착, 그릇된 시작을 뜻합니다.",
			"meanings":[
				"섹시한 여자를 좋아한다, 육체적 사랑. 본능적, 순수한 열정",
				"연예인 기질, 어떤일의 첫 시작, 힘, 능력은 있다. 현 상황은 그닥 좋지 않다. 구속을 싫어함. 돌아다니는 직업. 잦은 이직",
				"부모님 돈이다. 궁색, 궁핍, 어려움, 경제력 때문에 고생할수도 있다",
				"자유분방. 즉흥. 낙천, 긍정, 쾌활, 역마살, 창의적이다. 영리하다, 깨끗한 영혼.",
				"여행을 가게 될수도 있다. 지역은 아시아에 가깝다. 움직임이 신출귀몰할 수 있다. 활동, 이동, 이직, 이사, 그래도 도와줄수 있는 조력자와 배경이 있다. 신의 은총이 있다. 성공 가능성 있다, 알 수 없는 미지의 세계에 갈수도있다, 건강운으로는 설사."
			]
		},
		{
			"name":"I. The Magician(마술사)",
			"description":"영원의 상징이 머리와 허리에 있는 이 마법사는 순수함과 경험, 지식을 갖고 있습니다. 앞에 있는 장미와 백합의 조화를 이루는 다리 역할을 합니다.",
			"summary":"의지나 주위의 영향이 모두 좋아, 그것들의 적절한 조화로 능력을 최고로 발휘할 수 있음을 의미합니다.",
			"upward":"힘, 기술과 지능, 교묘한 능력을 뜻합니다.",
			"downward":"정당하지못한, 저속한, 속임수, 능력부족을 뜻합니다.",
			"meanings":[
				"연상녀가 좋아함. 밀당 잘한다. 여성이 한 남성의 이상형에 대해 물어봤다면 '지적인 여성'을 좋아함. 여성 본인에 대해 물어봤다면 현모양처에, 다재다능에, 순발력과 유머러스까지 갖춘사람.",
				"일 해결능력이 좋다. 분야의 최고가 된다. 투잡 가능. 어딜가도 일을 잘함. 무한한 능력을 갖추고 있다. 어울리는 직업은 사업가, 작가, 수필가, 시나리오작가, 제과제빵, 디자인, 플로리스트, 발명가.",
				"빌린돈이 있다면 받을 수 있다. 재물운 좋다.",
				"수단이 좋음. 야무지게 잘 사는 사람. 성실하다. 선의의 거짓말을 잘한다. 여성이 이 카드가 나오면 인생에서 일이 우선인 사람. 상상력이 뛰어나다.",
				"나의 숨겨진 재능이 업그레이드 될것이다. 긍정의 카드이다. 고안력과 책략이 좋다. 집 분위기와 인테리어를 바꾸는 것을 추천한다. 상황이 '실질적인 착수'에 들어가게 될것이다. 여행운 좋다. 건강운은 허리가 안좋을수 있다. 수술 결과도 좋다."
			]
		},
		{
			"name":"II. The High Priestess(여교황)",
			"description":"양쪽 검고 흰 기둥 가운데서 대립물을 결합해주는 그녀는 여성 대사제 입니다. 그녀의 뒤로 비옥한 석류나무, 다리앞으로 초승달이 있습니다. 가슴에 있는 십자가와 손에 있는 율법은 정신적인 힘을 나타내고 있습니다.",
			"summary":"마음의 안식과 재충전을 나타낸다고 할 수 있겠습니다.",
			"upward":"지식, 진실과 깊은 이해, 치료, 현명을 뜻합니다.",
			"downward":"겁많은, 천박, 무지를 뜻합니다.",
			"meanings":[
				"간보기를 한다. 속을 알수 없다. 한번 좋아하게되면 희생적인 사랑을 한다. 상대방에게 예우를 갖춘다. 남자친구앞에서 얌전, 조신하게 행동한다. 도서관에서 만나게 될 인연일 수 있다. 남성이 여성에 대해 물었다면 그 여성은 가문이 좋은 사람. 성격은 현모양처, 단정함. 양반집 규수같은 사람. 독수공방. 외로움을 즐긴다. 정신적인 사랑을 좋아한다.",
				"학자카드. 장사는 좋지 않지만 한다면 단품 장사. 전통 찻집, 약사. 교수. 간호사. 의료, 교육과 학문 관련 직종. 영적인 직업, 깊은 상담을 하는 직업. 고민을 해결해주는 직업. 대학에 합격한다. 여대와 연관이 있다. 대학원을 가는게 좋다. 공부를 계속하면 출세한다. 지식의 비옥함과 다산을 의미",
				"모아놓은 돈이 있다. 빌려준 돈을 받을수 있다.",
				"착실하다. 모범생이다. 융통성이 없고 고지식하다. 원칙주의이며 선과 악을 심하게 가린다. 내성적이다. 종교가 있을수 있다. 신앙이 깊다. 책임감과 의무감이 강하다. 지성적이다. 활동력이 떨어짐. 이성적 판단을 하는사람. 직관력이 뛰어나고 꿰뚫어본다. 인과응보를 믿는다. 나쁜짓할 사람이 아니다. 객관적이고 싶어한다. 인지력이 뛰어나다. 여자는 외모가 예쁘고 우아하며 콧대가 높은 사람. 남자는 과묵하며 형이상학적이고 냉정하며 사려깊음.",
				"건강운은 수족냉증 주의. 혈액 순환이 안되고 한약을 먹으면 좋다. 부인병과 연관이 있다. 소화장애와 신경장애와 연관이 있다. 선택의 기로에 있을때 지혜롭게 행동해라."
			]
		},
		{
			"name":"III. The Empress(여제)",
			"description":"생명의 근원인 대지위에 한명의 여사제가 있습니다. 임신한 모습이기도 한 그녀는 무성한 나뭇잎과 추수를 앞둔 곡물에 둘러져 있습니다. 비옥을 상징하는 석류나무가 그려진 옷을 입고 있습니다. 권능과 권위를 나타내는 지팡이가 있습니다.",
			"summary":"어떠한 결실이 풍족하게 맺어질 수 있음을 나타냅니다.",
			"upward":"활력적, 번영, 사회적인 용기, 가정의 화목을 뜻합니다.",
			"downward":"불모, 불임, 늦춤, 지연시키고 있음을 뜻합니다.",
			"meanings":[
				"다산, 임신, 결혼을 앞둔 여자. 돈 많은 사모님. 요염함과 애교가 넘친다. 연애고수. 중매로 만날수도 있는 여자. 연상의 여자. 도화살과 연관이 있다. 여성이 남자친구의 사랑을 받는 방법에 대해 묻는다면 '옷에 변화를 줘야한다'는 답이 나옴.",
				"재물이 융통이 잘되는, 잘나가는 기업, 성실과 성공을 의미, 전문직. 영어권 회사. 호화로운 여자를 상대로 돈벌이 하는 직업, 옷가게와 보석관련 직업, 치장에 목숨걸어야 하는 직업. 누군가의 대변인. 머리가 영리하다, 지식의 비옥함",
				"재물운이 많이 따른다. 잘사는 여자. 사업운으로는 작은 투자권을 하는것이 좋다. 확장을 크게 하지 않는 것이 좋다.",
				"명랑한 성격이다, 아름다움과 연관이 있다. 과시욕이 있다. 1년 내내 고귀한사람, 풍류적이고 따뜻한 사람, 여유로움. 행복을 기원함. 열정적임. 칭찬과 인정을 많이 해야함.",
				"휴식과 편안함, 피난을 의미, 영어권과 관련있다. 긍정의 카드. 건강운으로는 스트레스 조심, 유방과 부인과 질환 조심, 울화병 조심, 비옥함."
			]
		},
		{
			"name":"IV. The Emperor(황제)",
			"description":"4개의 양머리가 조각된 왕좌에 황제가 앉아있습니다. 남성적 권위를 나타내기도 하는 이 사람뒤에 메마른 산이 있습니다. 오른손에 생명의 상징, 왼손에 처네를 잡고 있는 이 사람은 냉엄하고 무정해보이며 법을 중요시 생각합니다.",
			"summary":"감성적이기 보다는 이성적이고 결단력 있으며 권위있는 모습을 뜻합니다.",
			"upward":"규칙, 규율, 현명한 판결, 힘, 합리성을 뜻합니다.",
			"downward":"약함, 불합리, 부조리, 원칙보다는 감정이 앞섬을 뜻합니다.",
			"meanings":[
				"중매. 법률이 허락하는 결혼. 결혼은 가능하다. 보수적인 남자이다. 순종적인 여자를 원한다.",
				"당당한 리더, 지배자, 결정권자. 해외무역회사, 국제적인 업무, 외국과 연관있다. 자수성가. 전문직, 존경받는 직업, 좋은 직업. 고위공무원, 경찰, 공적인 일과 관련이 있고 땅에 관련된 건축일도 관련있다. 취업운이 좋은 카드. 공무원 시험을 봤다면 합격할 가능성이 크다. 하지만 공부보단 취업쪽 카드이다.",
				"돈이 있는데 구두쇠이다. 돈을 빌려주면 꼭 갚는 사람이다. 보통 남성에게서 많이 나오는 카드지만, 여성이 이 카드와 관련이 있다면 집안의 가장이다. 재복이 좋다.",
				"고집이 세고 후퇴가 없다 어떠한 어려움이 있더라도 돈되는 길이라면 가는 사람. 행동력이 강한사람, 지혜롭다. 우월감이 강하다. 현실적이며 강인하다. 독단적이고 저돌적이다. 보수적이다. 지도력이 있다. 오만불손하다. 신념과 비전이 있다. 양인살과 관련이 있다. 폭행을 저지를 수 있다. 냉엄하고 무정하며 추진력이 있다. 책임감이 강하다. 리더십, 야성적이다. 일을 하려고 한다. 사업을 확장하려고 한다.",
				"힘과 당당함과 권력을 의미한다. 긴장되고 마음이 편치않다.건강운으로는 당뇨, 성인병 유의해야한다. 스트레스가 많다. 재판 질문이라면 승소한다."
			]
		},
		{
			"name":"V. The Hierophant(교황)",
			"description":"신뢰받는 안내자인 교황은 신과 인간을 연결합니다. 영혼의 스승이며 당신을 정신적 목표점으로 이끌어 줄 수 있는 사람입니다.",
			"summary":"정신적 감정적으로 시야가 넓어져 보다 현명함을 나타내고 있습니다.",
			"upward":"전통적인, 친절, 사려깊음, 현명함을 뜻합니다.",
			"downward":"도를 지나친 친절, 허약, 종교적 독단, 굽히지 않는것을 의미합니다.",
			"meanings":[
				"문서운이 강한 카드라 혼인신고서, 결혼과 관련있다. 연애운으로서는 연애에 서툰 사람인 경우가 많다. 결혼에 있어서도 감정보다는 규칙과 법을 중시한다. 여자가 이상형으로 이 카드를 뽑은경우 보수적이고 단정한 남성을 좋아한다. 여자를 좋아하지만 얌전한 사람이다. 무뚝뚝하고 유행에 둔감하지만 결혼하면 애정운이 상승하는 사람이다. 남자가 이상형으로 이 카드를 뽑은 경우 차분하며 조용한 여자를 선호한다. 능력있는 연상녀를 좋아한다. 중매로 만나서 결혼하는 경우가 많고, 오랜사귄 사람과 결혼하기를 바란다. 결혼 가능 여부를 묻는다면 가능하다.",
				"교육, 종교적 의미가 강한 카드이다. 전통적 의미로는 영적인 조언자를 뜻한다. 선생님, 부모님의 모습으로도 해석한다. 길흉화복에 관여하는 일을 하는 사람이다. 도움을 요청하면 언제든 해답을 구할 수 있는 사람이다. 진로로는 교사, 교수, 학자, 연구원, 선생님, 종교인, 박물관 관련 직업, 학예사가 좋다. 장사나 사업운은 적다. 교육사업이 어울리지만 큰 이익은 얻지 못한다. 학업이나 시험 합격운 좋다. 취업과 대학원중에 선택해야 하는 양자택일의 상황이라면 대학원쪽이 좋다.",
				"집안 배경이 좋다. 여유롭다 재물운은 좋은 편이다. 돈을 잘 빌려주나 받기는 힘든 사람이다.",
				"힘과 책임감과 능력이 있는 사람이다. 권위 있고 지적이다. 순수하다 과시욕이 있고 모두의 인정을 원한다. 근검절약을 잘한다. 실용적인 사람이며 지극히 현실적이다. 인내심이 강하다. 유행에 둔감하다. 잔소리가 많고 고집 불통이다. 안정감을 추구한다. 우유부단하다. 딱딱하고 재미가 없음. 원리원칙을 중시한다. 금욕적이고 보수적이다. 처세에 지표가 있다.",
				"종교적/도덕적 가치의 실천관, 종교적 가르침, 관습과 연관이 있다. 종교적의미, 신의 전도사. 상속을 받을 권위를 갖고 있다. 건강운으로는 만성피로, 간의 피로를 주의해야한다. 문서운이 있는 카드, 계약운이 좋다. 고민해결의 키워드로는 분야의 전문가에게 도움을 얻으면 된다. 이사나 이직은 가능은 하지만 지금은 때가 아니다."
			]
		},
		{
			"name":"VI. The Lovers(연인)",
			"description":"벌거벗은 두 연인 위로 그들을 보호하며 축복하는 천사들이 있습니다. 여인 뒤의 열매나무는 유혹과 인간성 추락등을 나타내며, 남자 뒤의 불꽃이 피는 나무는 정열을 나타냅니다.",
			"summary":"젊은 패기가 뭉쳐 새로운 조화로 새로운 시작을 하는데, 그것은 불행할 수도 행복할 수도 있는 많은 가능성이 있음을 나타냅니다.",
			"upward":"사랑, 결혼, 어려운 결정, 새로운 관계의 형성을 뜻합니다.",
			"downward":"거짓된 사랑, 유혹, 당황, 헤어짐을 뜻합니다.",
			"meanings":[
				"재회운에서는 재회한다라는 답이 나온다. 음흉, 응큼한 마음 의미, 육체적 관계, 성욕 의미. 결혼보다는 연애의 성질이 강하다. 관계의 시작에서 이 카드가 많이 나온다. 서로 사랑하며 속궁합도 좋은 관계. 이 카드와 연관이 있는 사람은 바람둥이 기질이 있음. 이 카드와 관련된 남자의 경우 예쁘고 쾌활한 여자를 좋아한다. 도화살 카드. 감정에 충실하는 카드. 첫눈에 반하는 카드. 따뜻한 성격이다. 이 카드가 소울카드인 사람에게 구속하거나 집착하면 안된다. 소개팅남과 잘되는 법에 대한 질문은 상대의 겉모습을 칭찬하면 된다. 남편과 싸웠을 경우에 이 카드가 나오면 육체적 관계를 자주 갖거나 섹시함을 강조하면 된다.",
				"무슨 일에도 당당하고 적극적인 태도가 된다. 해외 파견,이직/이전의 긍정적 의미가 있다. 직업/진로로는 직장생활도 가능하지만 개인사업과 장사가 더 어울린다. 남녀불문 화려한 직업(프리랜서, 커플매니저, 디자이너, 로비스트, 카운셀러, 식당, 여행업)이 어울린다. 장사 능력은 있지만 거상은 될 수 없다, 자기치장에 투자해서 돈이 안모이기 때문이다. 투잡, 승진등의 직업질문에는 긍정적이다. 학업이나 성적 향상에서 긍정적이다.",
				"부유, 풍요함. 무난한 형편. 물질에 대한 욕구와 유혹이 강하다. 동업을 한다면 상대를 완전히 믿으면 안된다. 투자와 배당금이 잘 나온다.",
				"도와주는 사람이 많은, 인덕있는 사람. 머리가 정말 좋다. 무슨일에도 당당하고 적극적인 사람. 솔직하고 개방적인 성격이다. 순진하고 순박하고 순수하다. 패션감각이 좋고 치장을 좋아한다. 명석한 두뇌. 효자, 효부. 성격이 다정다감하고 호기심 많고 재치있고 표현력이 뛰어나다. 대인관계가 좋고 흡인력이 있어 교우관계도 좋다. 새로운 정보와 지식에 관심이 많은 사람.",
				"연인, 친구, 파트너. 올바른 관계. 올바른 결정과 연관있다. 날개달린 사람은 에로스와 라파엘천사와 연관있는데 라파엘 천사는 축복과 밝은 미래를 의미힌다. 신비, 명예, 고귀함을 의미. 비밀과 모순, 유혹, 욕망이 숨겨져있는 카드이다. 이동수, 역마와 관련있다. 해외여행을 가게될 수 있다. 건강운으로는 남자가 이카드와 연관이 있으면 아주 건강한 사람이지만 여자가 이카드와 연관이 있으면 순환기 장애, 수족냉증, 불임과 연관있다. 재판이나 소송에서는 오래걸릴 수 있다. 타협,이해가 필요하다. 우정운으로는, 이 카드가 나오면 '많은 것을 기대하지 말고 진실하게 소통하라'는 답을 낼 수 있다."
			]
		},
		{
			"name":"VII. The Chariot(전차)",
			"description":"야심찬 표정의 젊은이가 전차에 앉아있습니다. 그는 별로 가득찬 천개를 가지고 있으며, 그의 견장에 있는 초승달과 그의 왕관에 있는 별은 하늘의 힘과 영적인 도움을 암시합니다. 앞에있는 검은 스핑크스는 어떤 목적이든 욕망을 이루겠다는 것을 나타내고 흰 스핑크스는 그와는 다른 긍정적 목표달성을 나타내고 있습니다.",
			"summary":"진취적이고 역동적으로 목적이 무엇이든 완성을 이루어 내는 모습, 패기를 의미합니다.",
			"upward":"(다소 무력적인) 승리, (힘든 투쟁, 전쟁을 통한) 영광, 봉기, 승리를 뜻합니다.",
			"downward":"패배, 허약, 트러블 발생, 전쟁을 뜻합니다.",
			"meanings":[
				"재회운에서는 애인이 다시 돌아오지 않는다는 답이 나온다. 헤어지면 뒤도 안돌아본다.",
				"일로서 잘나가는 사람을 뜻한다. 제복이 어울리는 사람이다. 공직자, 경찰, 군인을 의미한다. 군생활 잘한다. 유통관련, 여행사 승무원과도 관련있다. 부지런하고 성실한 일도 어울린다. 택배업과도 관련있다. 변동수와 관련있다. 새로운 환경에 적응을 잘하게된다. 이직, 승진이 가능하다. 입사욕구가 강하다. 일과 공부를 병행할수 있다.",
				"사업가는 매출의 변동을 겪는다. 사업성공과 이익을 의미한다. 야근을 많이 하는 사람이다. 가정적인 사람이 아니다. 급하면 망한다는 숨겨진 뜻도 있어 섣불리 투자하면 폐업을 하게 될 수 있다. 한방에 망할수도있다는 뜻. 일이 잘풀린다. 원래부터 귀족, 부자이다. 나의 집과 재물, 재산이 있다. 재물운이 좋다.",
				"낙천적인 성격이다. 명석한 두뇌. 정면을 보고있고 강한 자신감이 있으며 당당하다. 리더십있다. 후퇴가 안되는 성격. 뒤돌아보지않고, 과거를 돌아보지 않는다. 남성우월주의가 있다. 하극상을 못본다. 여성 내담자가 이 카드가 소울카드이면 무뚝뚝하고 애교가 없는 성격이다. 몸과 영혼이 모두 강한사람이다. 뭐든지 열심히 한다.",
				"사무실을 이전할 수 있다. 강한 의지, 성공욕, 목표의식이 강하다. 새로운 목표설정. 성공한 인물이다. 비행기, 자동차와 연관있다. 역마살, 해외,유학, 어학연수, 여행과 관련있다. 승리, 성취와 관련있다. 최고의 위치에 오른다. 조만간 왕이 될사람. 결연한 의지와 위엄을 뜻한다. 힘과 파워가 있다. 권위가 있다. 인생의 모순과 문제와 연관있다. 목표를 달성하는데 부정적인 면과 긍정적인 면이 함께 따른다. 재판에서 승소한다. 건강운으로는 영양제를 잘 챙겨먹는것이 중요하며, 허리와 다리가 안좋을 수 있다. 전통적 의미로는 정복과 승리와 여행을 뜻한다."
			]
		},
		{
			"name":"VIII. Strength(힘)",
			"description":"사자를 다스리는 그녀는 무력도 잠재우는 조용한 힘을 가지고 있습니다. 정신력을 나타내는 그림입니다.",
			"summary":"확고한 정신력과 넓은 시야로 능력을 십분 발휘할 수 있음을 나타냅니다.",
			"upward":"(정신적인)힘, 용기, 분함, (위기에서의)굳은 결심을 뜻합니다.",
			"downward":"약함, 위탁과 윤행의 결여, 병든, 정신적인 압박을 뜻합니다.",
			"meanings":[
				"친구로 만나 연인이 된다. 스펀지에 물새듯이 스며드는 사랑. 첫눈에 반하는것보다 시간을 두고 좋아한다. 고난을 극복하고, 힘든시기를 극복해서 연인이 된 사람들. 속궁합이 좋아 헤어지기 힘들다. 한번 사귀면 꽉물고 놔주지 않음. 부부싸움을 할수 있다. 똑똑한 전문직 이성을 선호한다.",
				"사업, 장사는 안맞는다. 머리로 하는 고액연봉의 직업이다. 교사, 운동선수, 동물조련사, 수의사 등 전문직. 학업운이 좋다. 공부를 잘하게 된다. 대입을 합격한다. 진학을 권할 수 있다. 이 카드와 연관이 있는 사람은 엄청 머리가 똑똑하다.",
				"푸른 잔디는 재물운을 의미한다. 풍요로움, 돈복, 재물운이 좋음",
				"낙천적인 성격이다. 명석한 두뇌. 지략가. 당당하고 끈기가 강하다. 상대를 기다릴줄 알고, 실천력이 강하다. 화해와 평화를 좋아하는 완성도 높은 성품이다. 뛰어난 협상능력을 지녔다. 인격이 좋다. 대담하다.",
				"업무파트너를 뜻한다. 흰 옷은 순수함과 어려움을 극복해 나갈 힘을 의미한다. 고결한 지성, 길운, 성스러움, 다산. 노력파다. 상황을 어르고 달래면서 다가가야 한다. 투지, 의지, 인내, 노력, 끊임없는 마음이 필요하다. 지는게 이기는거다, 라는 마음이 상황을 압도할수 있게 만든다. 갈구는 시어머니를 만날수 있다. 힘보다 지혜로서 이겨야 하는 상대. 시간이 좀 오래 걸리는 일. 인내해야 한다. 만만치 않은 인생이 기다리고있다. 다이어트할때 살이 잘 안빠질 수 있다. 수술후 회복에는 좋은 건강한 카드. 근육통이 올 수 있다. 침착하세요, 자제하세요, 용기를 가지세요 라는 조언을 할 수 있다. 싸움시 언어폭력을 들을 수 있다. 용기와 꿋꿋함과 확고한 신념을 의미한다."
			]
		},
		{
			"name":"IX. The Hermit(은둔자)",
			"description":"이 은둔자는 현명한 마음을 가지고 있습니다. 그리고, 한 손에 지혜의 지휘봉, 다른 한 손에 다른 사람들을 어둠으로 부터 도울 수 있는 빛을 가지고 있음을 의미합니다.",
			"summary":"희망을 갖게할 수 있는 차분하면서도 노련한 빛을 갖고있음을 나타냅니다. 희망의 지혜가 빛을 발할 것임을 뜻합니다.",
			"upward":"심사숙고, 현명한 판단, 소신있는 행동을 뜻합니다.",
			"downward":"냉소, 쓰라림, 고독, 외로움, 무능을 뜻합니다.",
			"meanings":[
				"천천히 이루어지는 사랑. 상대를 오랫동안 지켜보다가 이루어짐. 연애 기술이 없는 사람. 고리타분함. 스킨십이 없음. 여사제처럼 연애운은 그닥 없다. 남자친구의 프로포즈를 기다리는 여자를 의미하기도 함. 부부운으로는 정신적인 사랑을 하는 부부. 각방을 쓰는 부부를 의미. 재미는 그닥 없다. 연애와 결혼 여부를 묻는다면 결혼을 할 가능성이 크다. 이 카드와 관련 있는 사람은 지적인 이성을 좋아함. 만약 이 카드의 주인공이 결혼한 남성이라면 처자식만 바라보고 최선을 다하는 사람. 내담자가 바람을 피고나서 배우자가 자신을 용서해줄지 여부를 묻는다면 NO이다.",
				"전문직. 신분이 있다. 직장인은 회사끝나고 무언가를 공부하는것이 좋다. 직장생활시 낯가림이 심하다. 대중적이지 않은 분야에서 출세할 수 있다. 직업으로는 사회복지사, 한의사, 변호사, 교사, 교수, 토속,민속학 좋음. 두뇌성 직업, 연구성 직업 좋다. 종교와 철학과도 관련있다. 예언자와 영매와도 관련있다. 진로상담사도 어울린다. 그 분야에 확실한 자신과 연륜이 있는 사람이다. 철학, 공부, 학문적 성공의 카드. 불굴의 노력으로 진리를 찾아 연구 결과와 성과를 낼수 있다. 이 카드가 나온 사람은 대학원을 가는것도 괜찮다. 학업에 너무 열중하느라 따돌림을 당할 수 있을 정도.",
				"환경이 척박하다. 광대 카드와 같은 설산에 카드의 주인공이 위치하기 때문이다. 일단 카드의 주인공이 재물에 관심이 없다. 가게를 팔려고 할때 손해를 볼 수 있다. 굶어죽지 않을만큼 재물운은 있다. 그렇지만 돈거래에 좋지 않은 카드다. 돈을 내가 빌려줘도 받지를 못하는 카드이다.",
				"성격이 내성적이며, 보수적이고, 깐깐하며 차분하고 얌전한 사람. 완벽주의가 있음. 나이에 상관없이 나의 앞길을 알려주는 선생님이 될수 있는 사람이다. 시선은 관조하는 듯한 모습인데 아래를 내려다보는 듯한 여유로움을 느낄 수 있다. 연륜, 노하우와 자신감이 있는 사람이다. 조심성이 있고 현명한 마음의 소유자이다. 비밀이 많은 사람. 내면의 깊이가 너무 깊어 알수가 없다. 신중한 태도를 유지하는 사람이다. 분석적이고 심사숙고하며, 명확한 판단을 하는 사람. 배려심이 많고 성숙하다. 지혜롭고 지식이 많음. 본인이 명예에 관심이 있진 않다. 완고하고 고지식하다. 고집이 세다. 융통성이 없다. 남의 말을 잘 안듣는다. 자기자신과 대화를 많이 하는 사람이다. 다른사람을 위해 조언을 많이 해준다. 현명하며 고민상담을 잘해준다. 의지할수 있는 사람이다. 환경 적응력이 약한 사람이다. 까탈스럽다.",
				"두꺼운 옷은 세월의 두께를 의미한다. 분위기는 외로워보이며, 영적인 것을 추구한다는 것이 느껴진다. 인생의 앞길을 밝혀주는 사람. 선배, 절친, 정신적인 힘과 지주를 나타내기도 한다. 명성이나 영예를 얻을수 있다. 건강운으로는 몸이 차다. 뼈와 신경계 관련된 곳 문제가 생길수 있고, 근육이 긴장한 모습이다. 노환과 수족냉증이 있을 수 있다. 양약보다는 한약으로 관리하면 좋다. 서류 계약과 인연이 있는 카드이다. 문서운이 좋다. 양인살에 해당이 되는 카드이다. 묵상, 명상, 평화, 슬픔, 치유, 정적임과 관련있다. 전통적 의미로는 '물러남'이 있다."
			]
		},
		{
			"name":"X. Wheel of Fortune(운명의 바퀴)",
			"description":"선과 악의 이중성을 가지는 이 카드는 시간의 흐름으로 계속적 순환을 나타내는 수레바퀴가 중앙에 있습니다. 이는 우리가 어떤 순환의 주기 속에 있는지를 볼 수 있도록 배려해줍니다.",
			"summary":"행운의 시기이며 행동하려는 바를 적극 추진하면 좋은 결과가 올 수 있음을 나타냅니다.",
			"upward":"좋은 운명, 행운이 들어옴, 일시적인 획득, 기회를 뜻합니다.",
			"downward":"안좋은 운명, 기회를 놓침, 불필요한 모험, 벗어나기 힘들다를 뜻합니다.",
			"meanings":[
				"하늘에서 보내준 사람. 운명. 첫눈에 반한 사랑. 천생연분. 짝사랑하는 사람이 있다면 이루어질 것이다. 프로포즈를 추진할수 있다. 군대 간 사람이 애인에 대한 마음이 변할까에 대한 질문은 NO이다. 이혼할 위기가 있었다면 이혼하지 않게된다.",
				"취직운이 좋고, 승진한다. 예체능에 소질이 있고 학구열이 있다. 학업운이 좋다. 성적이 오른다. 대학에 합격할 수 있다.",
				"떼인 돈도 받을수 있을 정도로 좋다. 가업을 물려받아야 한다. 금전적으로 아쉽지 않으나 현상유지의 의미가 크다.",
				"낙천적인 성격이다. 지혜롭고 지적이다. 개방적이다.",
				"큰 행운, 밝음과 어두움, 오르막과 내리막. 운명과 숙명. 잃어버린 물건도 찾을수 있다. 건강운이 좋다. 그러나 허리디스크 주의. 수족냉증 주의. 순환기 주의. 시간이 지나도 어려운 일이 해결된다. 변화와 삶의 순환 의미. 긍정적 의미가 큰 카드이다."
			]
		},
		{
			"name":"XI. Justice(정의)",
			"description":"한 여성이 두 기둥 사이에 앉아 이중성을 나타내는 양날의 검과 인생의 여러 요소에서 균형을 이루는데 도움이될 저울을 들고 있음을 의미합니다.",
			"summary":"자신의 행동이나 판단에 대한 정당한 보상이 이루어진다고 할 수 있습니다. 정직하고 진실된 모습이 필요함을 나타낸다고 할 수 있겠습니다.",
			"upward":"정의, 정당한 보상, 진실, 성실, 명예, 결백을 뜻합니다.",
			"downward":"잘못된 심판(판단), 불공평, 정직하지 못한, 불순함을 뜻합니다.",
			"meanings":[
				"확신이 서기 전까지는 쉽게 다가가지 않는다. 문서화 되었을때 관계 발전 가능성이 크다. 외모보다는 능력을 중요시한다. 결혼 후에 애정이 더 상승하는 카드이다. 상대가 나를 어떻게 생각하는가?에 대한 질문은 '좋은 사람으로 생각한다.' 커플의 애정운을 묻는다면 품위있고 정직한 관계이다. 함께 하는 미래를 꿈꾸게 된다. 남녀 모두 능력있다. 애인이 결혼을 미룰때의 상황에서 답은, 애인이 내담자를 싫어하지 않는다는 답이 나온다. 결혼보다 일이 우선이기 때문에 결혼을 미루는 것이다.",
				"관사, 변호사, 검사, 세무, 회계, 학술 연구, 대기업 연구원, 그 외에 무언가를 깐깐하게 따지는 직업. 명예와 권위가 있고 높은 위치에 있는 사람. 높은 자리에 오른다. 존엄성이 있다. 권위와 명예가 있다. 가치 기준이 확실해서 조직의 중간자로서 화합을 잘 도모한다. 학자 카드이기 때문에 공부에 강세를 보인다.",
				"집안이 좋다. 풍요, 지적이다. 돈이 있다. 동업을 할때는 역할의 범위나 일의 내용을 정확하게 해라. 내 집장만이 가능하다. 문서운이 좋다. 다만 안정적인 범위에서 대출해도 좋다. 금전적으로 의외의 보상금을 받을 수 있는 카드.",
				"솔직하고 공정하며 지적이고 이성적이다. 객관적인 일처리 능력이 좋고 협상을 잘한다. 합리적이고, 도덕적이며, 깐깐하다. 편법이나 뇌물이 통하지 않는 사람이다. 긍정, 낙천적인 성격이다. 명석하고 똑똑하다. 효자, 효부. 착한사람. 힘이 있고 적극적이며 당당하다. 미덕이 있다. 모든 상황을 검토해서 심사숙고해서 최선의 결정을 내린다. 즉흥적이지 않다. 도덕적 잣대보다는 눈에 보이는 수치화, 구체화된 근거를 바탕으로 정확한 규명을 한다. 권선징악을 믿는다. 현실적이고 물질적인 면을 허투루 생각하지 않는다. 내가 지켜야할 규범을 준수한다.",
				"수술 결과가 좋다. 조화와 균형의 카드. 진실을 요구하는 카드. 진실만이 문제 해결의 가장 효과적인 실마리. 정직한 법과 질서, 법칙과 제도의 공명정대성, 규칙대로 한다. 엄정한 법의 칼, 정의. ☆메이저 카드중에 유일하게 칼이 등장한다. 균형, 평형, 정확함. 건강은 신경성 위장병과 위궤양을 조심해야한다."
			]
		},
		{
			"name":"XII. The Hanged Man(매달린 사람)",
			"description":"십자가 위에 거꾸로 매달인 이 사람은 높은 대의를 위하여 순간의 희열이 주는 유혹을 포기한 그런 강렬한 의지를 나타내며 자발적 희생으로 목적을 달성할 수 있는 것 입니다.",
			"summary":"지금의 아픔, 힘듬(혹은 두려움)을 과감히 받아들임으로써 한단계 더 나아갈 수 있는 발판을 마련함을 나타내고 있습니다.",
			"upward":"산 제물을 바침, 희생, (자신의 행동을) 억제하는 연습, 태도의 변화, 고정관념의 타파, 후회, 회개를 뜻합니다.",
			"downward":"위탁의 결여, 필수적인 희생물을 만들 수 없음, 무의미한 희생, 처벌(형벌)을 뜻합니다.",
			"meanings":[
				"내가 희생하고 다소 헌신하는 고통. 인내가 따르는 형태. 쉽게 헤어지지 못하는 카드. 연상과 관련있다. 이해심 있고 여유있고 헌신적으로 보필해주는 사람이 이상형이다.",
				"진로로는 두뇌가 좋기 때문에 지치지 않는 연구가 필요한 직업이 좋다, 연구원, 실험하는 직업, 분석하고 궁리가 필요한 연구 학술 관련 직업 좋다. 장인적 면모가 있기 때문에 가업을 이어받는것도 좋다. 수련과 연습이 필요한 일.(요리, 미술치료사, 유학/심리상담사, 명상가, 연구가)좋다. 타인을 위해 희생과 봉사가 있는 일도 좋다.(노조위원장, 역술가) 귀한 신분이 될 성공 가능성이 있다. 학자카드이다. 공부하면 좋다. 미래가 확실하고 재기가능성이 있다. 집안의 도움으로 긴 공부를 하거나, 그런 사람을 희생적으로 뒷바라지 하면 좋은 결과가 있다. 집안의 큰 기대가 있는 일, 예를들어 고시공부를 하는것도 좋다. 이 카드와 연관이 있는 사람은 가방끈이 길어야 한다.",
				"사업은 안된다. 장사수완이 없기 때문이다. 만약 이미 시작했다면, 장인적 면모로 특출난 분야를 꾸준히 하는게 좋다. 동업은 가능하지만, 직접적 실행보다는 아이디어만 빌려주는 구상, 기획 업무가 좋다. 금전거래는 좋지 않다. 거꾸로 매달리면 돈이 모두 떨어지기 때문이다. 줄돈도 주면 안되고 받을돈도 받기가 쉽지가 않다.",
				"명석하다. 똑똑함 지적이고 지혜가 있으며 인내심이 있는 사람이다. 능력, 힘, 신분, 열정이 있는 사람이다. 최상의 아이디어를 낼수있는 사람",
				"전반적으로 선택의 여지가 많지 않은 카드. 고난의 현실이 다가오니, 현실 해결에 몰두하고 순응하면 시간이 걸려도 반드시 해결된다. 죽음과 재탄생의 카드. 재수,실업, 부도등에 나오는 카드. 재기의 기회. 2보 전진을 위한 1보 후퇴의 상황. 피할수 없으면 즐겨라. 조정의 카드. 객관적 상황 직시 필요. 늦더라도 순서에 의해 정리가 되니 인내해라. 지금 당장 어쩔수 없으니 서두르지 마라. 성숙과 성장의 카드-새로운 관점이 새로운 이해를 가져온다. 시련을 통한 성장. 알아주는 사람 없으니 고생. 목표를 위한 단련. 지금의 희생이 장기적으로 나의 삶을 개선시킨다. 삶의 속도를 늦추고 천천히 가라. 미래가 밝다. 뒷짐진 손은 맨손인지 뭔지 알수가없다. 자기 희생이 필요하다. 휴식의 상황이지만 불편하지는 않다. 건강은 다리순환과 편두통을 조심해야 한다. 이사랑 이직, 이동 등 변동수가 전혀 없다. 소송은 질 수 있다."
			]
		},
		{
			"name":"XIII. Death(죽음)",
			"description":"변화의 카드인 이 죽음의 카드는 오랜 사고방식의 끝으로 성장을 억제하는 것들에 지박하는 태도로 우리 자신을 해방시킴으로써 새롭게 변모될 수 있음을 나타내고 있습니다.",
			"summary":"이 카드는 물리적인 죽음은 아니지만, 어떠한 상황의 영향으로 죽음과 같이 새로운 변화를 맞게 된다는(혹은 맞고 있다는) 것을 나타냅니다.",
			"upward":"문제의 끝, 극적인 변화, 손실, 새로운 길을 뜻합니다.",
			"downward":"불경기, 침체, 불만족스러운 상황의 이어짐을 뜻합니다.",
			"meanings":[
				"이혼. 남친과의 이별. 파산. 상실. 연애운이 좋지 않다. 불행한 사랑. 사별. 별거. 의처증,의부증. 마음을 주면 안된다. 애정운이 끝나가는 상태. 헤어지면 더 좋은 사람을 만날수 있다.(헤어지고 더 좋은 전문직 남성을 만난 여성 사례도있음) 재회운 여부는 재회가 불가능하다. 과거에 미련을 가지면 안된다. 시험관 아기 여부에 대해서도 실패할 수 있다. 이혼 과정이 쉽지가 않다. 남성 내담자가 여자친구가 자신을 싫어하는 이유에 대해 물었을땐 우울해 보여서인 경우가있음.",
				"쎈 직업이 좋다. 무속인, 건설, 건축, 외과의사, 경찰, 군인, 장의사, 장례지도사, 시체 화장하는 사람(고소득자), 소방관, 기자, 사채업, 한의사.일에 집착하지 마라. 시험은 합격할수 없다. (예)임용고시. 성적이 잘 안나온다. 공부를 안하기 때문이다. 아이 공부때문에 고민하는 부모 내담자라면, 아이가 좋아하는 공부를 시켜야 한다는 경고카드. 국영수등 정석적 공부를 특히 안한다.",
				"이 카드가 소울카드로 나오면 돈복은 있다. 만약 무언가를 분실한 상황이면 찾기가 힘들다. (예)스마트폰.",
				"학생이라면 대기만성형이다. 말수가 적고 비밀이 많고 기가 우울하다. 직관력이 있고 냉정한 사람. 분석적이다.",
				"나쁜일은 빨리오고 좋은일은 늦게 온다. 새 삶이 기다리고 있다. 지나간 일은 잊어버리는게 좋다. 죽을 것 같은 고통의 상황이다. 사심없는 마음으로 불행을 견뎌야 한다. 엄청난 스트레스 상황을 뜻한다. 모종의 변화가 생길것이다. 새로운 생명과 변화된 미래가 기다림을 뜻한다. '죽음'은 이유가 있어서 죽는 것이다. 두려움과 비탄과 깊은 후회를 의미하며 인간에게 끝이 있음을 알려주는 카드. 이웃과의 다툼이 있을수 있고 어쩔수 없는 고통스러운 일이 있음을 예견한다. 받아들여야 한다. 그로 인해 정화 작용이 되고 새로움으로 가기 위해 털어버려야 할 것들이다. 지옥을 갔다가 돌아옴을 의미. 암수술은 지금 당장은 결과가 안좋지만 수술결과는 좋다. 실력있는 의사를 만날수 있다. 사고수가 있는 카드. 건강운으로는 위장병을 조심해야한다. 땅문제나 재판문제는 질질 끌지 말고 빨리 끝내는것이 좋다. 변화와 재탄생의 카드고 오래된 것을 털어버려야 하는 카드. 폭력과 폭행이 있을수 있는 카드."
			]
		},
		{
			"name":"XIV. Temperance(절제)",
			"description":"천사가 발 한쪽을 돌 위에 다른 발 한쪽을 물에 담그고 있습니다. 이 천사는 한쪽 컵에 뜨거운 물, 다른 한쪽컵에 차가운 물을 넣고 섞음으로써 대립물들을 혼합해 극단을 피한다는 것을 나타내고 있습니다.",
			"summary":"한쪽에 치우치지 않아 조화롭고 안정적인 상태임을 나타내고 있습니다.",
			"upward":"균형, 안정, 조화, 절제, 좋은 영향력을 뜻합니다.",
			"downward":"지나친 욕망, 절제하기 힘든, 해악, 불안정을 뜻합니다.",
			"meanings":[
				"시간이 오래 걸리는 연애. 연애를 잘 못한다. 뜨뜻 미지근 하다. 양다리 가능성이 있다. 애인끼리 싸웠을때는 컵이 연결된 모양을 봐 화합하게 된다. 오히려 결혼해서 애정운이 상승하게 됨. 물이 나오는 카드라 정력은 좋다.",
				"취직운 좋다. 직장생활을 잘한다. 어울리는 직업으로는 여행가이드, 통역사, 외국계 회사, 온천, 목욕 관련직업, 커플매니저, 음식점, 24시 술집, 바, 카페, 커피관련 직업, 그릇에 무언가를 담는 일, 소믈리에가 좋다. 이직 질문에는, 같은 업종이면 이직하지 않는것이 좋다. 동업도 좋고 승진운도 좋다. 유학도 가능하다. 명예를 얻을수 있고 성공할 수 있다. 사회생활을 할때 혼자보단 같이 일하게 된다. 자격증 합격. 대학 합격 가능.",
				"동업운이 좋다. 수선화는 돈과 환경과 배경이 좋음을 뜻한다. 재물을 뜻하는 물도 많이 보인다.초록색 들판도 여유와 풍요를 뜻한다. 왕관은 사업성공의 의미가 있다. 부동산 운으로는 집이 금방 팔리지 않는다.",
				"영리하다, 지혜롭다. 신중한 성격이다. 어떤 일을 결정시 오래걸린다. 상황판단을 잘한다. 매사에 공정하며 부드럽고 친절하다. 침착하고, 극단적으로 휘둘리지 않는다. 여유롭고 올바르다. 원하는대로 잘 이끈다.",
				"건강운은 좋다. 소송은 시간이 오래걸린다. 합의를 하게될수 있다. 여행 운도 좋다. "
			]
		},
		{
			"name":"XV. The Devil(악마)",
			"description":"부정적인 힘을 나타내는 악마의 카드는, 사람 내부에 있는 힘이며, 공포. 탐닉. 충동의 구체화를 나타냅니다. 쇠사슬에 묶인 두 사람은 마비적 공포에 넋을 잃은 상태이며 희망을 버리고 무감각하게 서있습니다. 그러나 목에 있는 쇠사슬은 느슨하며 악마의 최면에서 벗어나면 모든 자유를 자신의 것으로 만들 수 있습니다.",
			"summary":"어떠한 유혹이나 패배의식으로 의지가 꺾여 안좋은 상태에 있음을 의미합니다.",
			"upward":"종속, 복종, 악의, 비굴, 몰락, 두려운 경험, 외부의 나쁜 영향력, 불운, 유혹을 뜻합니다.",
			"downward":"안좋은 영향력에서 벗어날 수 있는, 악의를 버릴 수 있는, 긍정적 영향을 받을 기회를뜻합니다.",
			"meanings":[
				"부적절한 관계. 유혹. 성욕. 정욕과 관능적 욕망. 상대방의 속마음속에 대한 질문은 '자고싶다'이다.상대방에게 성적 매력을 느낀다. 애인과의 관계운을 묻는다면 [서로에게 바라는게 많다]라고 할 수 있다. 외부적 요건에 의해 결혼을 하게될수도있다. 한마디로 '첫눈에 반했다'이다. 종족번식을 위한 성행위와 관련있다. 연인이 배신을 할 수 있다. 남자친구와의 사이에서 해결법을 묻는데 이 카드가 나온다면 진도를 빨리 빼는 것이 좋다는 답이 나온다. 성적 망상과 연관있다. 사귀는 이성이 나말고 다른 이성이 생겼는지에 대한 질문은 YES이다. 그 사람과 갈 때까지 갔을 가능성이 크다. 상대가 거짓말을 하느냐에 대한 질문은 거짓말을 하는게 맞다는 답이 나온다.",
				"직업추천으로는 밤에 관련된 직업. 술장사, 나이트클럽, 바등등이 좋다. 힘들이지 않고 돈버는 다단계도 어울린다. 사채업이나 일수 일도 좋다. 일반 직장인이 직업운에 대해 묻는데 이 카드가 나온다면 직장을 바꿀 수 있다. 욕심이 많고 일을 잘하는 사람이다. 베테랑이고 명예와 부를 추구한다. 그러나 심한 구설수, 유언비어, 관재구설에 시달릴수 있고 명예와 자존심이 상할수 있다. 동료들과의 관계에서 욕심을 내려놓아야 한다. 천재적인 범죄자도 의미한다. 천재적인 머리를 가지고있다. 공부는 잘한다. 가장 머리가 좋은 사람이 나올수 있는 카드. 뿔은 영리함과 똑똑함과 지혜로움을 의미한다.",
				"사업운은 좋지않다. 이사하는것도 불길하다. 여자에게 있는 석류는 돈 욕심을 의미하며 재물을 원한다.",
				"현실적이고 섹시한 사람이다. 잘 꾸민다. 구속을 싫어하고 개방적인 성격. 빌려준 돈을 이자를 정확히 계산하는 사람이다. 책임을 다하지만 이익을 위해 수단과 방법을 가리지 않는 사람이다.",
				"불길함. 욕심을 부리지 말아야 한다. 강한 집착, 탐욕, 식욕, 재물과 돈욕심. 남성적인 힘과 여성적인 힘의 통합. 경매, 도박과 관련 있다. 느슨한 쇠사슬은 망상을 의미하지만 돌이킬수 없는 유혹에서 벗어날수 있는 희망을 이야기한다. 진짜 악마의 노예가 아니니 빠져나올수 있다. 오만함. 거친 무절제와 방종, 자살충동, 친구의 배신등도 의미한다. 자신을 똑바로 직시해야한다. 어두운 욕망과 악화된 인간관계가 생길수 있다. 용기가 필요하고 자신의 위치를 봐야한다. 선악의 개념을 따지지 않을 수 있다. 외부의 유혹에 의해서 인생이 파탄날 수 있다. 건강운으로는 유산,천식, 술담배,기관지의 병을 조심해야한다. 고통에 시달린다. 공포. 탐닉을 느낄 수 있다. 폭행을 당할 수 있다. 사주용어 '겁살'과 관련있다. 물건을 잃어버릴 수 있다. 모든 욕망에 대한 경고를 의미한다. 무절제와 방종을 조심해야 한다. 13번 죽음 카드와 함께 부정의 의미가 크므로 조심해야 하는 카드이다."
			]
		},
		{
			"name":"XVI. The Tower(탑)",
			"description":"악마의 구속이 깨지는 것을 나타내는 타워는 감금과 환각의 장소입니다. 이것이 부숴지며 우리는 자유로워질 수 있으나, 급격한 파괴로 인해 생기는 갑작스런 변화로 갈피를 못잡는 상황이 연출 될 가능성이 높습니다.",
			"summary":"자신에게 영향을 끼쳐온 커다란 무언가가 뜻하지 않게 무너지면서 변화를 겪게 됨을 의미합니다.",
			"upward":"폐허, 파멸, 계획의 재앙과 파괴, 잘못된 길, 뜻하지 않은 재앙을 뜻합니다.",
			"downward":"헛수고, 재앙, 벗어나야할 곳에 서있음을 뜻합니다.",
			"meanings":[
				"이별. 사랑이 허망하게 식다. 냉정기. 파경맞이. 느닷없이 긍정적인 일. ex)느닷없는 직장 동료의 프로포즈. 안좋은 사이.",
				"승진 누락. 좌천. 명퇴. 동료와의 싸움. 재기 불능. 어울리는 직업으로는 부동산 관련, 철거, 건축업, 개발업자가 어울린다. 외과의사도 좋다. 손재주가 있고 머리가 좋다.",
				"재정손실. 파산. 불법. 사기. 신용불량. 연체. 목돈 나감을 의미. [ex)개업식날 돈 물다 200만원 벌금] [ex)보육원 원조가 끊겼다.]",
				"맺고 끊는 단호함이 있고, 정열적인 성격이다. 투기성과 승부욕이 있다.",
				"무너지는 탑은 집. 회사. 은신처. 집단을 의미한다. 뚜껑이 열린다는건 숨겨진 게 드러난다는 것이고, 붕괴와 분리, 해체, 현실을 인정하는 순간이다. 처음에는 조용하다가 결과가 크게 온다. 이카드는 긍정의 의미 20% 부정의 의미 80%를 의미한다. 생각지도 않은 일과 예기치 않은 위험수를 의미한다. 구름은 이동수를 의미한다. 갑작스러운 변화에 신중하게 진행해야 함을 의미. 탑 카드가 나오면 다음 카드가 뭐가 나올지 한번 뽑아봐야 한다. 문제점 폭로와 말조심, 속수무책을 의미한다. 궁지에 몰림. 싸움을 의미한다. 재기불능. 부탁은 거절당한다. 언어 폭력을 당할 수 있다. 놀라거나 충격받는 소식을 들을수 있다. 마른하늘에 날벼락. 파괴, 혼돈, 격변, 충돌이다. 건강운으로는 낙상과 장 건강, 교통사고를 조심해야한다. 발목의 골절도 조심해야한다."
			]
		},
		{
			"name":"XVII. The Star(별)",
			"description":"변화와 균형을 나타내는 별의 카드는 변화와 혼란의 종료를 나타냅니다. 지혜로운 여인은 대지의 비옥함을 위해 대지에 물을 붇고 있음을 의미합니다.",
			"summary":"자신의 한 곳에 밤하늘의 별처럼 좋은 기회가 살며시 비춰지고 있음을 의미합니다.",
			"upward":"희망, 진실, 좋은 신호, 좋은 예시, 미래, 행복을 뜻합니다.",
			"downward":"작은 근심과 걱정, 희망의 소실, 썩 좋지만은 않은 징조을 뜻합니다.",
			"meanings":[
				"연애운에 대한 조언으로는 '구속하지 마라'가 있다. 이미 전망이 밝기 때문이다. 임신가능성이 높다. 정신적 육체적으로 행복한 카드이다. 성적 매력이 느껴지는 사람과 잠자리를 가질수 있다. 애정운이 상승하는 카드이다. 다정다감하고 멋진 상대이다. 인간관계에 대한 운이 좋은 카드이다. 결혼이 불가능한건 아니지만, 결혼보다는 연애운이 더 좋은 카드. 내담자가 이 카드가 나온 상대방의 이상형을 물으면, 돈있고 섹시하고 순수하고 옷 잘입는 사람이라고 대답해주면 된다. 이 카드와 관련된 사람은 이성을 유혹하는 기술이 뛰어난 사람. 청춘남녀가 이 카드가 나오면 열정적인 연애와 잠자리가 가능하다.",
				"신분상승과 승진의 카드이다. 진로는 예체능쪽이 좋다. 가수, 연예인에게 좋은 카드이다. 고등학생이 진로 고민을 할때 예술쪽으로 학과를 추천해주면 좋다. 뽐내는 직업이다. 그외에 북 디자이너, 악세사리 디자이너, 금속 디자이너, 유흥업, 서비스, 술집, 요정, 외모가 필요한 부서/직업, 서빙, 카운터, 배우, 호텔 카지노 딜러, 연극, 실내 인테리어 디자이너등의 직업이 좋다. 건강과 치유의 카드이기 때문에 간호사와 약사도 좋다. 밤낮이 바뀌어 일하는 사람과도 연관이 있다. 신분상승의 카드이기 때문에 국회의원같은 명예로운 직업도 좋다. 과를 음대나 예술쪽, 직관을 사용하는 쪽으로 가는것이 좋다. 귀한 곳으로 시집.",
				"집안 환경이 좋다. 투자 운이 좋다. 결과가 좋게 나옴. 명예보다 금전운이 더 좋은 카드. 대지가 비옥하다. 사업운으로는 확장이 가능하다. 재물이 들어온다.",
				"당당하고 순수하다. 착하다. 미모를 과시한다. 똑똑하다. 지혜롭다. 말과 노래를 잘한다. 여유롭다. 감정조절을 잘한다. 베푸는 스타일의 인간관계를 한다. 세상과 타협을 잘하고 환경 적응을 잘한다. 신뢰가 가는 사람이다. 독창적이다. 눈에 띄며 인습에 묶이는 것을 싫어한다. 몸과 마음이 안정된 사람이다. 외모에 민감하다. 섹시하고 꾸미는것을 좋아하며 긍정적이다. 자기에 대해 확신을 갖고 있다. 밝고 성격이 좋고 건강한 사람이다.",
				"천을귀인. 금전. 긍정. 재생. 유희.평안. 자연으로의 회귀. 희망과 방향의 카드. 전망이 밝다. 소망이 이루어진다. 스폰서가 생긴다. 반짝이는 아이디어가 넘친다.고귀한 세계를 의미. 건강운은 완쾌가 가능하고 활력이 좋아진다. 건강과 치유의 카드. 굳이 걱정해야할 질병이 있다면 수족냉증과 방광 관련 병을 조심해야한다. 수술운도 좋다. 부녀회장등 작은 권력이라도 가질수 있다."
			]
		},
		{
			"name":"XVIII. The Moon(달)",
			"description":"물은 집단적인 무의식의 내부적인 바다이며, 그 초원에 야성적인 측면의 개와 늑대가 있습니다. 이는 불안한 마음을 나타내기도 합니다. 뒤에 있는 먼 산은 지식을 나타내고, 달은 불명확한 흐릿함을 줍니다. 하지만, 어두운 밤길을 조금이나마 밝게 비추어 판단력을 흐리지 않게 도움을 줍니다.",
			"summary":"의지나 계획이 흐릿해진다고 할 수 있습니다. 그래도 무엇을 해야할 상황인지 알 수 있는 상황이니 의지력, 집중력이 필요하다고 할 수 있습니다.",
			"upward":"신비, 비옥, 풍부, 불길한 느낌, 의심, 잠재된 것들의 영향을 뜻합니다.",
			"downward":"부족한, 신비감 없는, 비옥하지 못함을 뜻합니다.",
			"meanings":[
				"삼각관계, 관계파탄. 가재는 성적인욕망을 뜻한다. 기둥은 양다리 가능성이 있다. 변덕이 죽끓듯하며 불안하다. 사람에게 쉽게 상처받는다. 몰래 만나고 은밀한 불륜과 관계가 있다.",
				"밤에 일하는 직업이다. 24시 사우나, 요식업, 룸살롱, 안마시술소 관련직업. 직장을 이동하면 안된다. 관재 구설의 카드이다. 직장에선 여상사랑 친하게 지내는 것이 좋다. 공부를 할때 금전적으로 힘들지는 않지만 합격운은 그닥이다. ex)특목고 안붙음",
				"용돈을 엄마한테 달라해야한다. 빌려준 돈을 받을지는 미지수. 거래가 무산될수 있으니 서두르면 안된다. 사업확장보다는 휴식이 필요하다. 집중력이 약화되어있다.",
				"종교에 심취할 수 있다. 일주일 내내 교회&절을 가는 사람일수 있다. 성품은 차분하며, 조용하고, 내성적이며 보수적이다. 지적이다. 신비롭다. 정서가 그늘졌다. 말수가 적다.",
				"지금은 상황을 모르니 해줄말이 없다. 애매모호하다. 마음이 이랬다저랬다 한다. 여자의 생리기간과 같은 카드. 늑대인간과 연관이 있다. 긍정도 부정도 아닌카드. 판단하기 어려우며 무의식과 근심걱정의 카드. 섬세한 여성의 미스테리한 느낌. 신비의 카드. 인간관계에선 외적 갈등이 생길수 있으며 상대방의 마음을 알수없다. 눈에 보이는게 전부는 아니고 생각도 못한 사람이 공격할 수 있다는 것을 알아야 한다. 변덕스러움 정서 의미. 건강운으로는 대장과 췌장을 조심해야한다. 감성을 의미하는 카드."
			]
		},
		{
			"name":"XIX. The Sun(태양)",
			"description":"생명의 근원인 태양아래, 아이가 타고 있는 흰 말은 힘과 영혼의 순수함을 나타내며, 해바라기는 인생과 영혼의 비옥을 나타내고 있습니다.",
			"summary":"축복이 내리고 있는 것 입니다. 무엇이든 기회가 온다면 끝까지 도전해봄이 좋다는 것을 나타냅니다.",
			"upward":"영광, 행복, 큰 승리, 영감을 뜻합니다.",
			"downward":"향수, 과거의 승리에 취함, 진취적이지 못함을 뜻합니다.",
			"meanings":[
				"사랑의 카드. 임신운에도 많이 나오며, 출산을 앞두고 있는 산모는 90%는 아들이고 10%는 딸이다. 안장이 없어서 유산 가능성이 있다. 짝사랑을 할수도있다. 미혼들은 애정운이 좋다. 연하남을 만날수 있다. 일편단심의 최고의 배우자이다. 헌신적인 사랑을 하게된다. 교제중인 사람은 상대방을 구속하면 안된다.",
				"깃발은 명예와 성취욕을 의미하며, 명예운이 상승하는 카드이다. 직장인은 승진하게되며 인정받는다. 망신수가 있다. 불안한 감이 있다. 사장이라면 결단력 있는 리더이다. 직군으로는 유치원, 놀이방, 태권도 학원도 괜찮다. 고위직도 연관있고 운동선수와 유명인사도 연관있다. 시의원이 당선되는 경우도 이 카드가 나올수 있으며 부녀회장같은 작은 단체의 리더운에도 있다. 일을 공개적으로 한다. 책임과 의무를 성실히 실행하게 된다. 학생은 성적이 오른다. 대입시험에 합격한다.",
				"물질적 풍요를 뜻한다. 사업은 부귀영화를 누린다. 횡재수가 있다. 자금 융통이 원활하다. 부의성취가 있다. 재복이 있다. 빌려준 돈을 받는다. 돈을 빌려오는 것도 가능하다. 동업 해도 좋다. 교육쪽 사업이 좋다.",
				"직선은 강직함과 당당함을 의미한다. 곡선은 원만함과 부드러움을 의미한다. 꾸미는 것을 좋아하고, 진실하고 순수하며 개방적인 성격이다. 머리가 좋다. 낭만주의자이다.",
				"미래의 카드. 긍정과 밝은 미래가 있으며 모든 일이 순조롭다. 남성적(이성적)을 뜻한다. 인간관계에서는 신용이 좋아지고 천을귀인과 연관된 카드. 흰말은 힘과 영혼의 순수함을 의미하며 목적의 타당성을 의미한다. 회색벽돌은 태양의 뜨거운 기운을 적당히 가려주는 가림막이다. 오늘보다 내일이 더 좋아진다. 상대방이 나를 신뢰한다. 생명체를 키우는것과 연관이 있다. 행복한 일상이다. 인덕이 있다. 조력자가 있다. 우정의 카드이기도 하다. 부랄친구와 더 친해진다. 건강한 정신과 몸, 활력이 있다. 건강운은 피부병과 아토피를 조심해라. 축하할일이 있다. 파티와 행사를 의미."
			]
		},
		{
			"name":"XX. Judgement(심판)",
			"description":"결단력과 연관이 있는 이 카드는 어두운 관속에서 드디어 빛의 세계로 심판을 받으러가는 영혼의 모습으로 우리 내부에서 잠복해있던 새로운 것이 눈을 뜨게됨을 나타냅니다. 물론 부정적인 측면도 있습니다. 그 영혼들은 잘못했던 과거도 심판 받게 될 것이기 때문입니다.",
			"summary":"자신의 행동이나 어떠한 사건의 원인이 왜곡되지 않고 곧은 결과를 맞이하게 됨을 나타낸다고 할 수 있습니다. 보다 순수하고 진실됨이 필요하다고 할 수 있습니다.",
			"upward":"최종결과, 근면함에 대한 보상, 새로운 시작, 중요한 변화를 뜻합니다.",
			"downward":"평범, 우유부단, 지연, 변화의 필요성을 뜻합니다.",
			"meanings":[
				"재회의 기쁨을 느낄수 있다. 애정운이 두배이다. 헤어진 연인은 다시 만날수 있다. 잊지 못하는 사이. 공개적인 연애를 하게 된다. 고백을 한다면 성공한다. 연애와 결혼운이 좋다. 간절히 바라면 이루어진다. 각방쓰는 부부는 애정운이 다시 올라간다.",
				"적성운으로는 예체능, 성악, 악기, 뮤지컬, 체대, 음악등도 좋고, 말하는 직업도 좋다. 독설가, 언론인, 목을 쓰는일, MC, 변호사, 강사, 아나운서도 괜찮다. 승진이 성공하게된다. 이직운도 있다. 재수생은 더 좋은 대학에 합격한다.",
				"재물운이 좋다. 계산과 청산의 시기이다. 재개발하는 땅이 있다면 보상을 받는다.",
				"영리하다. 효자, 효부이다. 당당하고 파워가있다. 멋쟁이이다. 차분하고 내성적이고 지적이다. 남성은 성격이 보수적이다.",
				"건강운에서 제일 좋은 카드다. 회복력이 좋다. 그러나 조심할 부분은 수족냉증과 기관지가 있다. 양약보단 한약이 좋다. 설산이 냉기를 만들어 순환이 안되기 때문이다. 통합과 부활의 승리이다. 끈기에 대한 찬사이다. 실수의 경우 회복의 계기가 된다. 이사, 이동, 역마살이 있다. 모든 위기에서 탈출한다. 재판에서 승소하게 되며 숨겨왔던 것들을 공개하게 된다. 사물을 보는 시야가 넓어지게 된다. 극복하려는 시기이다. 새로운 시각의 전환을 가지게 된다. '마침내'라는 단어가 어울린다. 전통적 의미는 새로워짐, 평가, 새로운 시작이다."
			]
		},
		{
			"name":"XXI. The World(세계)",
			"description":"임무의 완성과 여행의 끝을 나타내는 이 카드는 한 여인이 왕권과 행복을 나타내는 자주빛 천을 두르고 있으며, 여행의 완료를 기뻐하고 있음을 의미합니다.",
			"summary":"노력이나 의지의 결실이 성공적으로 맺어짐을 나타냅니다.",
			"upward":"실현, 실천, 행복과 만족, 풍족한 결과, 성공적을 뜻합니다.",
			"downward":"행복의 미완성, 지연, 좌절, 성공하기에 부족함을 뜻합니다.",
			"meanings":[
				"만족하는 연인, 배우자. 이야기를 잘 들어주는 성숙한 성격의 상대. 엔조이 상대가 아니라 결혼상대이다. 쉽게 마음의 문을 열지 않는 상대일 수 있다.",
				"성공,성취하게 된다. 신분있는 직업을 가게된다. 예능계통에 소질이 있다. 스카웃 제의가 들어올수 있다. 진로로는 예능계통에 소질이 있다. 교환학생을 가게 될 수 있다. 새로운 것을 배우게 된다. 자격증 취득에 좋은 카드. 시험에 합격한다.",
				"풍요와 부유함을 의미. 명예롭고 보호받고 자란 유복한 집안. 돈복이 있다. 식복이 있다.",
				"신비롭고 우아한 성격이다. 활발하진 않고 게으르다.",
				"성공과 행복을 의미하는 카드. 메이저카드의 스토리가 완성되는 카드. 뭐든지 할수 있다는 의미가 있다. 해외로 가게 될수 있다. 이민을 가게 될 수 있다. 카드 스프레드를 하던 도중 중간에 나오면 용두사미를 의미한다. 휴가와 여행을 떠나게 될수 있다. 수술 결과도 성공한다. 조언 카드에는 얌전하게 행동하라는 의미가 있다."
			]
		}
	]
}